[
  {
    "title": [
      "96001093.TXT",
      "96000195.TXT"
    ],
    "text": "【作成した文章】\n洋風米飯に好適なレトルト米飯を炊きムラが無くパラパラした食感をもたせる製造方法は、割締め型の保持体に超音波ホーンを保持する超音波加振装置の加振特性を円周方向にほぼ等間隔を保ちながら一定に保つ。"
  },
  {
    "title": [
      "96000750.TXT",
      "96001532.TXT"
    ],
    "text": "石炭バンカ本体１内の石炭ａの温度を検出し温度検出信号ｃを出力する温度検出器８は、排気装置１１によって揮発性ガスｂを吸引排出し得、放水装置１５によって消火用水ｄを放水して石炭ａの昇温と火災の発生を防止し得る。穂先部材の切換操作が片方の手のみで容易に且つ迅速に行えるドライバを提供する。"
  },
  {
    "title": [
      "96002510.TXT",
      "96002500.TXT"
    ],
    "text": "外気と接触することなく円形の容器内で製品を交換可能にするため、円盤状のパネルを提供する。中心に穴を開口した円盤状のパネルは、放射状山折線と谷折線によって多数の相似台形状の片に分割され、折り畳まれた状態から円筒形に収縮される仕組みを持っている。"
  },
  {
    "title": [
      "96000418.TXT",
      "96000090.TXT"
    ],
    "text": "【作成文章】\n指圧枕の安定性を高めるため、三角筒状の枕には異なるサイズの指圧帯が取り付けられ、さらに上面にはずれ止め、下面には安定台が装着されている。一方、植木鉢は取り外し可能な脚部を持ち、鉢本体には嵌合凹部と嵌合凸部が設計され、脚部を取り外した際にも安定して設置することができる仕組みとなっている。"
  },
  {
    "title": [
      "96001657.TXT",
      "96000956.TXT"
    ],
    "text": "本発明の走行操作機構は、窒素酸化物を含有した排ガスを吸収塔内のチオ硫酸ナトリウム水溶液と接触させ、排ガス中の窒素酸化物をこの水溶液に吸収させ、これを吸収塔内の固定化担体に担持させた微生物で酸化し、さらにこの水溶液を固定床型リアクターに流入させ、リアクター内のサドル型セラミックスに担持させた微生物により酸化された窒素酸化物を除去することで、排ガスの生物学的脱硝を確実に実現する。"
  },
  {
    "title": [
      "96001733.TXT",
      "96001761.TXT"
    ],
    "text": "金型内においてゲート間隙を調整し、外層と内層との間への空気取り入れ孔を設けることで、金型に充填される溶融した樹脂の流動速度や壜体の衛生的な使用形態を制御できる。弁軸６を設けることで、壜体１の強度を劣化させることのない所望する任意箇所に空気取り入れ孔を形成し、安定した壜体を得ることができる。"
  },
  {
    "title": [
      "96002641.TXT",
      "96000409.TXT"
    ],
    "text": "ケーシング底部に材料が溜らないようにし、係脱する上下係止片を突設することで安価に製造できるようにした装置がある。この装置は、ケーシング２底部に配設する下部チェーンホイール３を軸受７により固定させると共に、カード類装着具の本体２に係脱する上下係止片３，４を突設している。そして、ケーシング２上部に配設する上部チェーンホイール４をテークアップユニットを介して上下に移動自在とする。係止片４は片持ち梁状となり、外力が作用することで容易に弾性変形させることができるため、カード類を棚板に容易に着脱できる工夫がなされている。"
  },
  {
    "title": [
      "96001262.TXT",
      "96002742.TXT"
    ],
    "text": "クランプ装置による製品の把持を容易とし、製品を製品集積装置に正確に位置決め集積すると共に、小サイズの製品を搬出可能とする。\r\n  このプリンタ２の制御部４は、行数／ページ登録部５に予め登録された行数情報と用紙切れ検出部１０で検出された用紙切れ検出位置情報とに基づいてコンピュータ１に対する用紙切れ通知を制御するとき、用紙切れ発生後に行数／ページ登録部５からの受信済み行数情報とページ情報との関係から演算部６で演算された残り行数情報を比較部７を介して入力することにより、コンピュータ１のデータ処理状況に応じた用紙切れ通知の制御をページ管理によって行う。制御部４は、比較部７を介してデータルートのスイッチングにより、用紙切れでない通常時は同期制御コード検出部８による同期制御コードのサンプリングを行わせず、用紙切れ検出後に同期制御コードのサンプリングを行わせる。文字列Ｗ"
  },
  {
    "title": [
      "96001725.TXT",
      "96002540.TXT"
    ],
    "text": "エアベント詰り予測モードが設定され、大気中での不純物が空気中に拡散するのを防止する採取容器を提供する。"
  },
  {
    "title": [
      "96002535.TXT",
      "96001129.TXT"
    ],
    "text": "地球環境に優しいポリオレフィン系樹脂製デイスポーザブルバッグには、二次公害の心配がなく、効率良く多価金属類を除去する樹脂エマルションが使用される。"
  }
]