[
  {
    "title": [
      "96001093.TXT",
      "96000195.TXT",
      "96000750.TXT",
      "96000015.txt"
    ],
    "text": "超音波ホーンの着脱時に加振特性を一定に保つ装置を開発する。レトルト米飯の製造方法において、炊きムラの無い食感を実現する混合物を使用する。石炭の温度を検知し、火災の発生を防止する排気装置を設置する。四輪駆動車両の旋回性能を向上させ、作業効率を高める装置を搭載する。"
  },
  {
    "title": [
      "96002510.TXT",
      "96002500.TXT",
      "96000418.TXT",
      "96002269.txt"
    ],
    "text": "製品の外部からの侵入を防ぎ、太陽電池パネルを円盤状に展開することができる円筒形のパネルが開発された。指圧枕は、主体の角部に異なるサイズの指圧帯を備え、安定台に載せられる。圧力補償弁により、直進走行性が向上し左右走行用油圧モータが連通する。"
  },
  {
    "title": [
      "96001657.TXT",
      "96000956.TXT",
      "96001733.TXT",
      "96002719.txt"
    ],
    "text": "本発明は、自走式のコンクリート切断装置や排ガスの生物学的脱硝方法などの機構に関するものである。キャビティ内のスプルーブッシュや弁軸を用いて金型内のゲート間隙を調整し、溶融した樹脂の流動速度を制御することが可能となる。さらに、収容容器内で分離されたフィルムを確実に取り出すために、送風装置や静電気除去装置を活用して一枚ずつフィルムを振動させながら分離する新たな方法である。"
  },
  {
    "title": [
      "96002641.TXT",
      "96000409.TXT",
      "96001262.TXT",
      "96000349.txt"
    ],
    "text": "ケーシング上にはテークアップユニットを介して上下に移動自在な上部チェーンホイールを配設し、同時にケーシング底部を走行する受底体を下部チェーンホイールに固定化することで、安定した機械装置を構築する。一方、カード類装着具は、上下係止片を突設し、係合部を形成することで棚板に簡単に着脱できるようにしています。これにより、クランプ装置による製品把持も容易で製品を正確に位置決めすることができるだけでなく、固型化粧料から離れた液体を吸収する化粧料容器も提供されています。"
  },
  {
    "title": [
      "96001725.TXT",
      "96002540.TXT",
      "96002535.TXT",
      "96000986.txt"
    ],
    "text": "通常の速度値が、密閉容器内に浮上し、一種以上の有機溶媒を含むエマルジョンが所定構造を持ち、内部接触部から液体試料を排出する採取容器を提供する。"
  },
  {
    "title": [
      "96002589.TXT",
      "96000686.TXT",
      "96002547.TXT",
      "96000964.txt"
    ],
    "text": "【作成した文章】\n医療機器の開発は、技術の進化により、患者の症状に合わせた自動的な矯正が可能となりました。矯正装置は、背骨の全体を効果的に調整し、個々の身体に合わせて挟持体の位置を調整します。さらに、首と腰を無理なく挟持するために、弓状枠の距離も調整できます。これにより、痛みや歪みを改善し、患者の姿勢を改善することが可能です。"
  },
  {
    "title": [
      "96001311.TXT",
      "96001211.TXT",
      "96002655.TXT",
      "96001834.txt"
    ],
    "text": "【作成した文章】\nマンネスマン・プラグミル製管時におけるリーラーでの磨管圧延は、肩部からグリス状の潤滑剤を塗布し、塗布厚みを調整して行われる。一方、ゴム製建築用ガスケットの製造方法では、加硫工程の後に表層冷却工程を連続して行い、在庫を抱えずに製造を短縮することが可能となっている。容器整列装置により、大小さまざまな形状の容器を整列し、効率的に搬送することができる。取鍋内での施工は、耐火敷が亀裂なく健全に形成されるように工夫されており、部分補修も容易である。"
  },
  {
    "title": [
      "96001974.TXT",
      "96002807.TXT",
      "96000091.TXT",
      "96000226.txt"
    ],
    "text": "【作成した文章】\n本発明では、ウエブに対する押えバーの位置を正確に制御し、押さないようにすることで、定量ウエブ積層体製造装置を使用してウエブ間に折畳みウエブが打込まれる。又、プランターを支持する支持台の簡単な構成により、植物の栽培を容易にし、水等を排出することで環境を確保する。新しい水産加工食品の製造では、水産生物を処理して脱水成型し、未利用資源を積極的に利用することを目指している。"
  },
  {
    "title": [
      "96000002.TXT",
      "96001348.TXT",
      "96001012.TXT",
      "96001268.txt"
    ],
    "text": "畦塗機や抵抗溶接など、各種の加工作業において、設計や材料の適応が重要となる。触媒コンバータのハニカム担体でも耐久性や熱伝導の向上が求められる一方で、熱間鍛造用工具ではセラミックの重量混合比に傾斜機能を持たせる工程が重要となる。それぞれの工程において、素材や機能が最適化されることで、加工精度や耐久性の向上が期待される。"
  },
  {
    "title": [
      "96002990.TXT",
      "96000018.TXT",
      "96002719.TXT",
      "96001084.txt"
    ],
    "text": "【作成文章】\n酸化銅、鉛丹、マグナリウム、アルミニウム等を主剤とするテルミット剤にバインダーを加え、高精度の直進制御を可能とする補正量算出手段により、収容容器に束ねられた多数枚のフィルムを確実に分離する方法を提供する。傾動調節可能な回転ドラム内で木工製品を回転させ、硬質粒子材を投入して所定時間回転させることによって、作業効率の向上と仕上りの安定化を図る。"
  }
]