[
  {
    "title": [
      "96000091.txt",
      "96001678.txt",
      "96002518.txt",
      "96000100.txt"
    ],
    "text": "安定した支持台や収納ボックスを提供することで、プランターや金型の装着を円滑に行い、構成要素の耐久性を向上させることが可能となる。多孔質セラミックスによる吸水材を活用し、水の腐敗を防ぎながら植物に適切に水を供給する。側壁や背面壁に設けられた補強部を利用して、収納ボックス内の荷重に対処し、不用意な折り畳みを回避する仕組みを構築する。また、取付けブロックに移動可能な可動フレームを介して金型の支持を確保し、位置ずれや落下を防止するための対策を講じる。"
  },
  {
    "title": [
      "96000511.txt",
      "96000509.txt",
      "96001389.txt",
      "96001473.txt"
    ],
    "text": "本発明では、掃除機の吸入ノズルに搭載された回転ロータの設計を最適化し、振動や騒音を低減すると同時に、吸引能力を向上させることを目指しています。また、回転ロータの外径を小さくすることで、吸入ノズルをコンパクトにする工夫も施されています。巧みに配置されたブレードや刷毛を備えた回転清掃体は、畳や絨毯、木床などの塵埃を効果的に補集し、優れた生産性を提供します。さらに、スクリュープレスにおいても、スクレーパーの簡単な着脱が可能な装置が開発され、ろ過効率が向上します。そして、送りネジを妥善に固定することを目的とした設計も施されており、安全性の向上が図られています。"
  },
  {
    "title": [
      "96000003.txt",
      "96000002.txt",
      "96000008.txt",
      "96000004.txt"
    ],
    "text": "畦塗機における畦整形作業は、土寄せロータリで土を掻き上げ、畦面を整える。トラクター後部には直刃や爪、ブレードを配置し、畦の表面を砕いて整形する。加振機付畦整形板は、畦面に振動を与え、安定した畦の仕上がりを実現する。畦塗機は左右バランスを保ちながら、土壌条件に合わせて振動数を調整可能であり、畦作業を効率的に行うことができる。"
  },
  {
    "title": [
      "96001348.txt",
      "96001347.txt",
      "96001333.txt",
      "96002404.txt"
    ],
    "text": "抵抗スポット溶接において、ナゲットの形成状態や板厚の違いを検査するための装置を開発した。電極の長寿命化やナゲット形状の正常化を実現するため、板厚や酸化皮膜の厚さを制御し、溶接処理を行う。さらに、アークスタッド溶接装置や差圧スイッチの断線検出を可能にする新しい装置も開発中である。これにより、溶接処理の信頼性や安全性を向上させることが期待される。"
  },
  {
    "title": [
      "96001012.txt",
      "96001011.txt",
      "96001013.txt",
      "96001905.txt"
    ],
    "text": "自己発熱型の触媒コンバータには、ハニカム担体が使用されており、その高抵抗化と低熱容量化により、熱を均等に分配して熱伝導を低減させることが可能です。さらに、電流を流すことで触媒の活性化温度まで昇温させるように設計され、耐久性も向上しています。このハニカム担体は、金属製の平板と波板から構成されており、開口からなるスリット列が形成されています。電流流入部には棒状電極が取り付けられ、セラミック碍子などの絶縁部材を介して固定されています。"
  },
  {
    "title": [
      "96000425.txt",
      "96000426.txt",
      "96000400.txt",
      "96001912.txt"
    ],
    "text": "新しい布団カバーは、ベッドや布団に装着しやすく、ずれにくい設計を提供します。被覆シートや袋シートを組み合わせた布団用カバーは、多くの固定手段を備えています。また、見た目だけでなく機能性も考慮し、簡潔な構造で装着することができる幕板取り付け構造も提供しています。さらに、スクリーン印刷の品質を確保するため、スキージ装置の改良や新しい印刷方法が開発されました。"
  },
  {
    "title": [
      "96002990.txt",
      "96000961.txt",
      "96002971.txt",
      "96001000.txt"
    ],
    "text": "花火の製造において、主剤として使用される酸化銅やアルミニウムといった成分とバインダーの組み合わせにより、閃光的破裂音や火の粉を同時に発生させる効果が得られる。一方で、排ガスの改良処理においては、アンモニアやシアンガスを含む排ガスを酸化分解するため、酸化銅や銅−クロム混合酸化物といった触媒が使用される。工具用窒化珪素焼結体の製造においても、酸化アルミニウムや焼結助剤を加えることで、高い強度と耐摩耗性を持つ成形体が得られる。さらに、メタノールの合成においては、銀の酸化物や亜鉛の酸化物を主成分とする触媒が使用され、高い選択性でメタノールが合成される。"
  },
  {
    "title": [
      "96000018.txt",
      "96000025.txt",
      "96000015.txt",
      "96002269.txt"
    ],
    "text": "四輪駆動車両の操舵性能を向上させるために、操舵制御方向と想定直進方向の偏位角を補正する。作業機の操作を誤らないように、自動制御の初期設定を検出器からの信号で制御する。旋回時には、作業機の上昇を行う手段を作動させ、旋回時間を短縮する。圧力補償弁を設け、左右の回路を連通させて直進走行性を向上させる。"
  },
  {
    "title": [
      "96002719.txt",
      "96000349.txt",
      "96000986.txt",
      "96000964.txt"
    ],
    "text": "写真フィルム用処理浴中に溶解する物質を分離するための方法が存在する。この方法は、収容容器に収容された写真フィルムを振動させて、洗浄水中の物質を除去することを特徴としている。さらに、フィルムを処理した後、洗浄タンクを通って再循環させることによって、廃水を効果的に処理することができる。このようにして、写真フィルムの処理や再利用が容易になり、環境にやさしい方法となる。"
  },
  {
    "title": [
      "96001834.txt",
      "96000226.txt",
      "96001268.txt",
      "96001084.txt"
    ],
    "text": "ゴム製建築用ガスケットの連続処理により、製造工程を短縮し、在庫を抑えた製造方法を提供する。新しい水産加工品や水産物を利用し、残渣処理を目的とする。特に形状が複雑な部品に対する工具の連続的な変化や傾斜機能を有する。木工製品の木地仕上げ方法において、硬質粒子材を使って作業効率の向上や安定化を図る。"
  }
]