[
  {
    "title": "96001093.TXT",
    "text": "〔目的〕  割締め型の保持体に超音波ホーンを保持する超音波加振装置の加振特性を、保持体と超音波ホーンとの着脱の前後にわたって一定に保つ。\r\n〔構成〕  スリ割り(8) とネジ(9) を有する割締め型の保持体(3) の内周面(7)と、ホーン(2) のフランジ(5) の外周面は、円周方向にほぼ等間隔を保ちながら予め設定された３箇所(5a,7a; 5b,7b; 5c,7c) でのみ接触せしめられる。"
  },
  {
    "title": "96000195.TXT",
    "text": "炊きムラが無くパラパラした食感を有する、洋風米飯に好適なレトルト米飯を製造する。\r\n米粒麦と米とを含む混合物を調製し、該混合物をレトルト殺菌すると同時に炊飯することを特徴とする、レトルト米飯の製造方法。"
  },
  {
    "title": "96000750.TXT",
    "text": "石炭バンカ本体１内の石炭ａの温度を検出し温度検出信号ｃを出力する温度検出器８と、石炭バンカ本体１の外部から内部へ挿通され所定位置に切換弁９を有する排気管１０と、石炭バンカ本体１内部の気体を吸引し得るように前記排気管１０に接続した排気装置１１と、石炭バンカ本体１の内部へ消火用水ｄを放出し得るよう前記切換弁９を設けた位置よりも先端側の排気管１０に接続され且つ所定位置に開閉弁１６を有する放水管１２と、該放水管１２に接続した放水装置１５とを備える。\r\n  排気装置１１によって揮発性ガスｂを吸引排出し得、放水装置１５によって消火用水ｄを放水して石炭ａの昇温と火災の発生を防止し得る。"
  },
  {
    "title": "96001532.TXT",
    "text": "穂先部材の切換操作が片方の手のみで容易に且つ迅速に行え、穂先部材の柄部材への固定が簡単に且つ確実に行え、その上トータルコストおよび重量を低減化し得るドライバを提供する。\r\n  両端側に種類または大きさの異なる穂先端部２ａ，２ｂを有する穂先部材２は、柄部材１に穿設された貫通孔１ｈに摺動可能に嵌合している。係止部材３は、穂先部材２の一方の穂先端部２ａが使用位置に突出し、他方の穂先端部２ｂが収納位置にあるとき、挿入孔１ｊに穂先部材２の係合凹部２ｃが一致するので、係止部材３のＤ形断面部３ｄを係合凹部２ｃ内に係合するように操作レバーにより回転させることで、穂先部材２を柄部材１に確実に係止保持する。上記係止を解除するには、係止部材３の操作レバーを１８０°反対方向に回転させて、Ｄ形断面部３ｄを貫通孔１ｈから退避させる。"
  },
  {
    "title": "96002510.TXT",
    "text": "（修正有）\r\n外気と接触することなく２つの容器内において製品を交換可能にするとともに、外部の汚染の侵入および内部製品の外部流出を完璧に阻止する。\r\n横断面で見て実質的に半円断片状の半軸が、各嵌め管16, 32を担持した容器10, 12に背向した平らな端面を有し、端面48, 50が、当閉じフラップ26, 34を具備する容器10, 12に背向した端面と実質的に一直線に並び、半軸が各閉じフラップ26, 34と強固に結合されており、フラップ26, 34の閉位置のとき半軸の各端面が当嵌め管16, 32の端面と一直線に並ぶように、閉じフラップ26, 34が各１つの前記半軸によって軸受胴内で支承されており；両方の前記閉じフラップ26, 34が、嵌め管16, 32の端面を調心して相互に押し付け合わされた後、旋回駆動装置28によって直接駆動される閉じフラップ26が直接駆動されていない閉じフラップ34を連動させる。"
  },
  {
    "title": "96002500.TXT",
    "text": "円筒形に折り畳んだ状態の拘束を解除するだけで確実に大面積の円盤状に展開できるようにした太陽電池用パネルを提供する。\r\n  中心に穴１ａを開口した展開形状の略円盤状のパネル１であって、該パネル１の中心から略放射状に交互に形成された放射状山折線２ａ及び谷折線２ｂと、前記中心から略同心状に形成され、前記放射状山折線２ａ及び谷折線２ｂの屈曲する交点位置で交互に交叉する同心状山折線３ａ及び谷折線３ｂとを備え、該各折線２ａ，２ｂ，３ａ，３ｂで蜘蛛の巣状に分割された多数の相似台形状の片を前記各折線２ａ，２ｂ，３ａ，３ｂをヒンジとする折畳み要素４，５，６とし、該各折畳み要素４，５，６を交互に折り畳むことにより、前記放射状山折線２ａ及び谷折線２ｂを上下縁部とし、かつ最外周の折畳み要素６の分割数に応じた高さの渦状円筒形に収縮される。"
  },
  {
    "title": "96000418.TXT",
    "text": "【目  的】楽な体勢で指圧実施が出来て効率がよく、尚且、適応性に優れ、安易に使用出来る指圧枕を提供する。\r\n【構  成】三角筒状を形成する主体（１）の各角部に、夫々サイズの異なる指圧帯（２）（３）（４）を設けて、上面部にずれ止（６）（７）を設け、下面部に脚（８）を設けた安定台（５）に載置する。"
  },
  {
    "title": "96000090.TXT",
    "text": "本発明は、脚部を取り外した場合でも、通常の鉢と同様に鉢本体のみをしようすることができる植木鉢を提供することを目的とする。\r\n  鉢本体の底部に接続部を介して脚部を接続する植木鉢において、鉢本体の底部に上方に向けて突出し、下方に開放する嵌合凹部を形成し、脚部の上端に上方に突出して形成し、前記嵌合凹部に嵌合する嵌合凸部を形成することで、脚部と取り外した場合に、鉢本体の底部に突出部分が無く、安定に設置できる植木鉢。"
  },
  {
    "title": "96001657.TXT",
    "text": "自走式のコンクリート等の切断装置の走行の安定性を向上させるとともに、確実な停止状態を保障する。\r\n  本発明の走行操作機構３Ａは、例えばコンクリートやアスファルトから成る舗装路面の切断用の切断装置１に設けられる安定した走行と、確実な停止を保障するよう走行装置３を操作する機構に関するものであって、少なくとも操作レバー３５と、この操作レバー３５の停止位置での確実な保持と前進位置及び後退位置への位置出しをするレバー位置保持機構３６と、操作レバー３５の前進位置または後退位置における保持を行うレバー戻り防止機構３８とを具えて成ることを特徴としている。"
  },
  {
    "title": "96000956.TXT",
    "text": "本発明は、窒素酸化物を含有する排ガスを、生物学的に安定してかつ低コストに処理する排ガスの生物学的脱硝方法を提供する。\r\n  窒素酸化物を含有した排ガスを吸収塔１内のチオ硫酸ナトリウム水溶液と接触させ、排ガス中の窒素酸化物をこの水溶液に吸収させ、これを吸収塔内の固定化担体に担持させた微生物で酸化し、さらにこの水溶液を固定床型リアクター２に流入させ、リアクター内のサドル型セラミックスに担持させた微生物により酸化した窒素酸化物を除去する排ガスの生物学的脱硝方法である。\r\n  この方法により、１０ｐｐｍ以下の希薄窒素酸化物含有排ガス，例えば自動車用トンネル内の排ガス等から、窒素酸化物を安定して、かつ低コストで処理することが可能となる。"
  },
  {
    "title": "96001733.TXT",
    "text": "金型内においてゲート間隙を調整し、これにより金型に充填される溶融した樹脂の流動速度を自由に制御する。\r\n  内端面がキャビティ２の中央に臨む固定金型側のスプルーブッシュ５の対向位置に、可動金型側に軸方向に可動自在に設けた弁軸６を設ける。キャビティ２のゲート７をスプルーブッシュ５と弁軸６との間の周辺部分により形成する。弁軸６の外端に該弁軸６を進退移動する駆動装置９を設ける。弁軸６に位置検出器１２を設ける。弁軸６の検出位置を設定位置に対しフイードバックして駆動装置９を作動し、弁軸６を設定位置に可動してゲート間隙を設定間隙に調整"
  },
  {
    "title": "96001761.TXT",
    "text": "外層と内層との間への空気取り入れ孔を、壜体の口部を含めた胴部の所望箇所に形成することを技術的課題とし、もって衛生的な使用形態を得ることができると共に、機械的強度の安定した壜体を得ることにある。\r\n  定形の外殻を形成する合成樹脂製の外層２と、外層２に剥離自在に積層され、内袋を形成する可撓性合成樹脂製の内層３とから構成される二層ブロー成形壜体１において、外層２を内層３よりも融点の低い材料で形成し、外層材料融点以上で内層材料融点以下に加熱した穿孔治具８で外層２の口部を含めた胴部の、湯水が侵入し難く、壜体１の強度を劣化させることのない所望する任意箇所に空気取り入れ孔１３を溶融形成する。"
  },
  {
    "title": "96002641.TXT",
    "text": "ケーシング底部に材料が溜らないようにする。\r\n  ケーシング２底部に配設する下部チェーンホイール３を軸受７により固定させると共に、ケーシング２上部に配設する上部チェーンホイール４をテークアップユニットを介して上下に移動自在とする。そしてケーシング２底部を走行するバケット１９に沿わせるように形成した受底体２２を下部チェーンホイール３に臨ませてケーシング２の内側面に固着して固定化する。"
  },
  {
    "title": "96000409.TXT",
    "text": "１種類の合成樹脂を素材として押し出し成形法にて全長にわたって同じ断面形状に形成することにより、安価に製造できるようにしたカード類装着具でありながら、棚板に簡単に着脱できるようにする。\r\n前面にカード類装着面２ａを形成した本体２の裏面に、蟻溝Ｃに係脱する上下係止片３，４を突設する。上下係止片３，４のうち何れか一方を、本体２と二股状の状態で長く延びるよう板状に形成し、その先端に係合部４ａを形成する。係止片４が片持ち梁状となり、蟻溝Ｃへの押し込み・離反に際して係合部４ａに作用する外力が大きな曲げモーメントとして係止片４に作用するため、係止片４を容易に弾性変形させることができ、その結果、棚板Ｂに容易に着脱できる。"
  },
  {
    "title": "96001262.TXT",
    "text": "クランプ装置による製品の把持を容易とし、製品を製品集積装置に正確に位置決め集積すると共に、小サイズの製品を搬出可能とする。\r\n  製品Ｗ"
  },
  {
    "title": "96002742.TXT",
    "text": "用紙が無駄に使用されず、用紙切れ発生時の取り扱いをコンピュータ側で容易にして迅速且つ規則的に認識・再開し得るプリンタを提供すること。\r\n  このプリンタ２における制御部４は、行数／ページ登録部５に予め登録された行数情報と用紙切れ検出部１０で検出された用紙切れ検出位置情報とに基づいてコンピュータ１に対する用紙切れ通知を制御するとき、用紙切れ発生後に行数／ページ登録部５からの受信済み行数情報とページ情報との関係から演算部６で演算された残り行数情報を比較部７を介して入力することにより、コンピュータ１のデータ処理状況に応じた用紙切れ通知の制御をページ管理によって行う。制御部４は、比較部７を介してデータルートのスイッチングにより、用紙切れでない通常時は同期制御コード検出部８による同期制御コードのサンプリングを行わせず、用紙切れ検出後に同期制御コードのサンプリングを行わせる。"
  },
  {
    "title": "96001725.TXT",
    "text": "通常の射出動作が所定ショット数になると、エアベント詰り予測モードが設定され、該モードにあっては、Ｖ−Ｐ切換位置直前の速度波形が、正規の速度値"
  },
  {
    "title": "96002540.TXT",
    "text": "密閉ボックスや窒素ガスを使用せず、大気中で空気からの汚染を防いで液体試料が採取できると共に、採取した液体試料中の不純物が空気中に拡散するのを防止する液体試料の採取容器を提供する。\r\n  胴部１１の上に胴部よりも直径が小さい口部１２が連なる容器本体１０と、該容器本体内に入り、容器本体に注入した液体試料により浮上し、上記容器本体の口部に内側から接触して口部を内側から閉じるボール栓２０と、上記口部に上から被さって口部を外から塞ぐ蓋１６とで採取容器を構成する。"
  },
  {
    "title": "96002535.TXT",
    "text": "クリーム、チョコレートなどの液状あるいはペースト状食品を入れて絞りだすことができる、焼却しても有毒ガスなどの発生がなく、リサイクルが容易など地球環境に優しいポリオレフィン系樹脂製デイスポーザブルバッグおよびその製造方法を開発する。\r\n  一端辺が融着・溶断部からなり、他端辺がインフレーションフィルムの曲折部からなり、そして底辺が開口部からなることを特徴とする２等辺三角形の平面形状を有するポリオレフィン製デイスポーザブルバッグにより目的を達成できる。"
  },
  {
    "title": "96001129.TXT",
    "text": "処理後の廃棄スラッジの再溶解による二次公害の心配がなく、かつ簡単な操作で効率良く焼却飛灰中の多価金属類を高効率に除去する樹脂エマルションのソープフリー重合。\r\n塩形成性もしくは錯体形成性官能基を有する水溶性ビニル系モノマーおよび水不溶性のビニル系モノマーを、水系溶媒中でラジカル重合させて得られる樹脂エマルションからなる多価金属含有焼却飛灰の無害化処理剤。"
  },
  {
    "title": "96002589.TXT",
    "text": "ＬＮＧタンクのような極低温球形タンクの断熱被覆を、長尺パネル形状の断熱パネルにより行なう。\r\n  長尺パネル形状に形成された発泡樹脂材製の断熱パネル２の長手方向に、多数のＵ字断面形状のスリット部６を形成し、スリット部６に極低温時においても充分な伸縮性を有する断熱材を介装する構成として断熱パネル２を球形タンク１のタンク面の弯曲に沿った変形を可能にするとともに対流の防止を可能にすることにより、長尺パネル形状の断熱パネル２による球形タンクの断熱被覆を可能にした。これにより、小種類の断熱パネルを用意すればよく、コスト面で有利となる。符号３は防湿用表面材，符号５は目地テープを示す。"
  },
  {
    "title": "96000686.TXT",
    "text": "背骨の全体の矯正を効果的に行うことが可能な身体矯正装置を提供する。\r\n  頭用弓状枠６の各挟持体７の間に、人の首を挟み込むとともに、腰用弓状枠８の各挟持体９の間に、人の腰を挟み込む。このとき、その人の背の高さに応じて、頭用弓状枠６と腰用弓状枠８間の距離を調整し、その人の首と腰を無理なく挟持できるようにする。モータ１９を作動させると、頭用弓状枠６は、ベッド頭部２の上で、左右に揺動し、腰用弓状枠８は、ベッド腰部４の上で、左右に揺動する。頭用弓状枠６が左側に揺動したときには、腰用弓状枠８が右側に揺動し、頭用弓状枠６が右側に揺動したときには、腰用弓状枠８が左側に揺動する。これにより、人の首に近い背骨の部分と、腰に近い背骨の部分は、交互に異なる方向に捻られる。これにより、背骨の全体の矯正が効果的に行われる。"
  },
  {
    "title": "96002547.TXT",
    "text": "インキの脱落防止、インキ表面光沢改良等がなされた包装材を提供すること。\r\n  最外層が非晶性ポリエステル樹脂であり、中間層としてポリアミド樹脂、エチレン−ビニルアルコール共重合体を少なくとも含み、最内層がヒートシール層である共押出した多層フィルムの最外層表面を印刷し、さらに透明の樹脂被膜をコーティングすることを特徴とする包装材。"
  },
  {
    "title": "96002366.TXT",
    "text": "（修正有）\r\n搭乗者用の膨張可能な拘束装置を提供する。\r\nエアバッグ１０は、拘束手段１２と、軸端壁６４、６６を有するインフレータ１８と、端部壁９０、９２を有するディフューザ２０とを備えている。チャンバ９４がディフューザ２０の端部壁９０、９２の間を伸長している。インフレータ１８の軸端壁６４は、ディフューザ２０の端部壁９０にてチャンバ９４内に支持され、インフレータ１８の軸端壁６６は、ディフューザ２０の端部壁９２にてチャンバ９４内に支持されている。モジュール１０は、締結位置にてディフューザ２０の端部壁９０に締結された端部キャップ２６を備えている。端部キャップ２６は、インフレータ１８に対し軸方向への支持力を付与する。支持力は、ディフューザ２０の端部壁９０にてチャンバ９４の軸方向内方に、ディフューザ２０の端部壁９２にてチャンバ９４の軸方向外方にインフレータ１８を押圧する。"
  },
  {
    "title": "96001311.TXT",
    "text": "ノズル用孔およびポーラスプラグ孔を備える取鍋の耐火敷を施工するについて、施工および部分補修の容易な流し込み耐火材を用いてなお、取鍋内での流し込み耐火材の施工量を低く抑えて乾燥時の収縮量を小さくし、亀裂のない健全な耐火敷を形成する。\r\n  予め形成され、ノズル用孔(6) とポーラスプラグ孔(7) に対応する部位に円形マス孔(9a),(9b) を設けた円盤状のプレキャストブロック(9) を、取鍋(1) 内底に配置すると共に、その外周に流し込み耐火材(11)を充填する一方、円形マス孔(6),(7) 内にノズル用孔(6) およびポーラスプラグ孔(7) に対応する形状のダミー(ND),(PD) を配し、このダミー(ND),(PD) 回りの円形マス孔(6),(7)内に高耐火性の流し込み耐火材(10)を充填して耐火敷(8) を形成する。\r\n  取鍋内での施工時間を短縮でき、かつ溶損したノズル部の部分補修も可能となり、補修に伴う廃棄耐火物の発生量を低減できる。"
  },
  {
    "title": "96001211.TXT",
    "text": "マンネスマン・プラグミル製管時におけるリーラーでの磨管圧延に際し、磨管圧延に使用する直前のプラグ２に、その肩部からやや後方にわたってグリス状の潤滑剤３を、塗布厚み／塗布面積が１／１０"
  },
  {
    "title": "96002655.TXT",
    "text": "第１搬送コンベヤ２は傾斜させて設けてあり、その載置面には搬送方向と平行に３本の係合突起３６を設けている。第１搬送コンベヤ２上に供給された容器３は、各係合突起３６と係合することにより、搬送方向と平行な３列の状態で保持位置Ａまで搬送されてくる。保持位置Ａまで搬送された容器３は、ロボット１３の処理ヘッド２３によって保持されてから解放位置Ｂまで移送されて、その解放位置Ｂにおいて保持状態を解放されて下方に落下する。落下した容器３は矯正手段１３によって反転されて正立されてから排出コンベヤ４上に載置される。\r\n  容器３の大きさを変更しても、容器整列装置１の各構成部材の型替を行う必要がなく、しかも円形の容器だけでなく非円形の容器も整列することができる。"
  },
  {
    "title": "96002555.TXT",
    "text": "酸素不透過性の平らであり、包装機械の作動に支障を来さないカバーを提供すること。\r\n  本発明のカバーは特に、ミルク、ヨーグルト、ジュースおよびフルーツシロップ、デザート等の食品の一回分のパッケージ、または薬品のパッケージに適している。カバーは下面にポリマーコーティング層６を備えた紙５により形成されており、ポリマーコーティング層は、外見的にはポリマー結合剤層および酸素遮断性の穴が開かない支持層であるヒートシール可能な層を包含し、パッケージを開けた時カバーの引きはがしを可能にする。本発明の重要な特徴は、上述したように、支持層が高結晶度を有するポリマー成分および非晶質ポリマー成分を含み、それによりカバーの巻き上がりが阻止されることである。カバー４の製造はポリマー層６の同時押し出しで達成される。"
  },
  {
    "title": "96001974.TXT",
    "text": "本発明の目的は、コストが安く、高速印字ができ、低消費電力でかつ長寿命のサーマルヘッドの製造方法を提供することにある。\r\n  絶縁基板１上の所定の領域に定められた発熱部２を挟んで前記絶縁基板１上に導体３，３′を形成し、発熱部２及び導体３，３′を連続的に抵抗体４で覆い、この抵抗体４の表面を陽極酸化して保護層５を形成する。抵抗体４はバイアススパッタリングにより成膜される。"
  },
  {
    "title": "96002807.TXT",
    "text": "定量ウエブ積層体製造装置において、折畳みウエブ間に打込まれる押えバーがウエブに対して悪影響を及ぼさないようにする。\r\n  押えバー６１と仕切りバー７１とをそれぞれ折畳みウエブ間に打込むようにした定量ウエブ積層体製造装置を使用し、押えバー６１を仕切りバー７１より早いタイミングで且つ仕切りバー７１の打込み高さと同高さかそれより高位置に打込むことにより、押えバーの打込み時に該押えバーの先端でウエブを押さないようにし、又、その打込んだ押えバー６１を仕切りバー７１が打込まれる前に該仕切りバー７１の打込み高さ位置より低位置まで急速降下させることにより、押えバー６１を高位置に打込んでも支障が生じないようにする。"
  },
  {
    "title": "96000091.TXT",
    "text": "運搬が容易に行えて使用時にはプランターの支持を安定して行うことができ、しかも設置場所の区画を確実に行うことのできる支持台を簡単な構成によって提供すること。\r\n  植物を植えるための土、あるいは鉢植えされた植物をその鉢毎収納するプランター２０を、その上面側に支持する支持台１０であって、その全体を収納部を有した略箱形状に形成した台本体１１と、この台本体１１の上面に形成されてプランター２０を収納して支持する支持開口１３と、台本体１１の壁面に複数形成した縦方向の凹所と、台本体１１の壁面に形成されて収納部内に充填した水等を排出する排出口１６とを備えたものとしたこと。"
  },
  {
    "title": "96000511.TXT",
    "text": "（修正有）\r\n  掃除機のアタッチメントとして床の上を移動して塵を吸入する吸入ノズルにおいて、内に収納し駆動装置によって駆動回転される回転ロータを回転中の振動や騒音の発生を少なくし、生産性を良くするとともに回転ロータの外径を小さくすることによって、吸入ノズルを小形化できるようにする。\r\n  回転ロータを構成するロータを金属製の直棒条体で、その外周に開口する溝を長手方向に真っ直ぐにして製作し、その両端部のブラケットを取付ける部分の溝は、真っ直ぐのままにしてその間の溝を捩って螺旋状にしたものに、螺旋状の溝にブレードを、真っ直ぐの溝にしている両端部にブラケットをはめ合せて一体にして回転ロータを組立てる。"
  },
  {
    "title": "96000002.TXT",
    "text": "畦塗機における畦成形作業で、圃場面の土を掻上げる土寄せロータリでの持ち上げ量を所定量確保し、きれいな畦が成形できるようにする。\r\n  トラクターＴ後部に装着され、圃場の畦際及び古い畦の表面を土寄せロータリにて砕土し、畦Ａ上に掻上げて畦整形板２７で畦面を塗り固める畦塗機において、土寄せロータリＲのロータリ軸３４上に切り込み用の直刃６０と砕土用の爪６１と跳ね上げ用のブレード６２を前から順に並列に配置し、前記直刃と爪とブレードの回転半径をそれぞれ異なるように構成した。また、前記直刃及び爪を前側に、ブレードを直刃と爪の後側に配置し、また、前記直刃をダウンカット回転方向に、爪とブレードをアップカット回転方向に回転するように構成した。"
  },
  {
    "title": "96001348.TXT",
    "text": "抵抗溶接されたワークの溶接部におけるナゲットの形成状態を容易に検査する。\r\n  抵抗溶接される２つのワーク１２、１４の少なくとも一方に、溶接面１５ａに開口する検査穴１６を設け、溶接後の検査穴１６の長さを測定することにより、ナゲット１８の形成状態の良否を判断する。"
  },
  {
    "title": "96001012.TXT",
    "text": "自己発熱型の触媒コンバータのハニカム担体の高抵抗化と低熱容量化を両立させ、熱伝導をも低減させて、僅かな電力により触媒の活性化温度まで昇温させることを可能にすると共に、耐久性の向上をも図る。\r\n  触媒を担持しているハニカム担体１が金属製の平板と波板とから構成されており、それらの一部には多くの開口からなるスリット列２が形成されていて、スリット列２の部分に対してハニカムの軸方向に電流を流す電流流入部１１および流出部が設けられる。電流流入部１１は外筒１４の取付穴１４ａを貫通して外部へ突出する棒状電極３を有し、棒状電極３は外筒１４に対してセラミック碍子１５等の絶縁部材を介して電気的に絶縁状態で固定される。"
  },
  {
    "title": "96000425.TXT",
    "text": "ベッドとふとんに兼用することができるカバーを提供する。\r\n  ベッドＢ又はふとんＦの表面に一致する長方形をなす主体部１の四方側縁に該各側縁と同寸法であり、かつベッドＢの厚さより大きい寸法の長方形状の側布３を延出すると共に、各側布３の互いに隣接する側端部４を縫合５して箱状のカバー本体を形成し、該カバー本体の開口周縁部にゴム紐６を装着すると共に、該カバー本体の各隅角部先端寄りに前記縫合５部を跨いで係脱自在に係合させる係止部材対７ａ，７ｂを設けて構成した。"
  },
  {
    "title": "96002990.TXT",
    "text": "酸化銅、鉛丹、マグナリウム、アルミニウム等を主剤とするテルミット剤にバインダーを加えて固めた粒状物にした閃光破裂音粒と、過塩素酸カリウムを主たる酸化剤として使用した笛音剤等とからなることを特徴とする。"
  },
  {
    "title": "96000018.TXT",
    "text": "偏位角算出手段が検出した操舵制御方向と想定直進方向とを一致させるように補正して高精度の直進制御を可能とする。\r\n  偏位角速度検出手段３によって検出された走行機体１０の偏位角速度を、積分して得た走行機体１０の想定直進方向からの偏位角に基づく操舵制御方向と想定直進方向とが異なる場合に発生する横変位を、操舵により修正した場合に、この横変位に基づいて補正量算出手段１１によりずれ角を算出し、このずれ角によって偏位角速度検出手段３によって認識される操舵制御方向を補正して、以後の操舵制御方向を想定直進方向に一致させるようにする。"
  },
  {
    "title": "96002719.TXT",
    "text": "収容容器に束ねられて収容された多数枚のフィルムを１枚ずつ確実に分離する。\r\n収容容器２に束ねられて収容されたフィルムＦ群を位置決め用エアシリンダ５を介して支持板４および爪片３との間で挾み込み、その最上のフィルムＦを設定高さ位置に上昇させる。そして、フィルムＦ群に送風装置６および静電気除去送風装置７を介して空気および静電気除去空気を供給し、振動を与えるとともに静電気を除去し、フィルムＦを１枚ずつ分離する。"
  },
  {
    "title": "96001834.TXT",
    "text": "加熱，冷却操作の回数を減らし、バッチ処理であった従来の塗装工程を加硫工程の後の表層冷却工程につなげて連続処理を行うことで、全体の製造工程を短縮する他、半製品の在庫をもたぬようにしたゴム製建築用ガスケットの製造方法を提供する。\r\n  ゴム製建築用ガスケットＡに係るゴム長尺品１を成形する押出成形工程と、この押出成形工程に続く加硫工程の加硫装置内の温度を制御し、加硫工程の出口側でのゴム長尺品１に係る意匠面６の表面温度を下げて、加硫工程後に上記ゴム長尺品１の意匠面６に塗装を施す塗装工程とを一貫連続工程にした。"
  }
]