[
  {
    "title": "96000091.txt",
    "text": "運搬が容易に行えて使用時にはプランターの支持を安定して行うことができ、しかも設置場所の区画を確実に行うことのできる支持台を簡単な構成によって提供すること。植物を植えるための土、あるいは鉢植えされた植物をその鉢毎収納するプランター２０を、その上面側に支持する支持台１０であって、その全体を収納部を有した略箱形状に形成した台本体１１と、この台本体１１の上面に形成されてプランター２０を収納して支持する支持開口１３と、台本体１１の壁面に複数形成した縦方向の凹所と、台本体１１の壁面に形成されて収納部内に充填した水等を排出する排出口１６とを備えたものとしたこと。"
  },
  {
    "title": "96001678.txt",
    "text": "金型の大きさ及び形状に制約されることなく、装着される金型を確実に支持してその落下、位置ずれ等を防止する。成形機における取付け盤の下部に固定される取付けブロックに、上部に指示部を有した可動フレームを上下方向へ移動可能に支持し、駆動部材により可動フレームを上下方向へ移動する。取付け盤に装着される金型の下端面に情報へ移動する可動フレームの支持部を当接して支持する。"
  },
  {
    "title": "96002518.txt",
    "text": "最終組み立て形状を安定して保有することのできる収納ボックスを提供すること。内部に一定の収納空間を形成する閉ループ形状となった本体１１と、この本体１１の後端側を閉塞する背面壁１２とを備えた収納ボックス１０であり、前記背面壁１２の自由端側には側壁１５の内面に接する折り曲げ片４０が設けられている。この折り曲げ片４０の端縁には、側壁１５の内面側に位置する補強片２０の端縁と、底壁１４に連設された補強片４７の一部端縁が同一平面上で係合可能に設けられている。この収納ボックス１０は、側壁１５が膨らむ方向に被収納物の荷重が与えられても、前記折り曲げ片４０は、折り畳み方向への移動軌跡上で前記補強片２０，４０の端縁と係合することとなり、これによって不用意なる折り畳みが回避可能となっている。"
  },
  {
    "title": "96000100.txt",
    "text": "吸水材を多孔質セラミックスによって構成することにより、吸水材そのものの耐久性及び再利用性を向上させることができ、かつ水等の腐敗を防止することができて、しかもこの吸水材の形状によって鉢を載置する載置台に耐久性を向上させることができ、結果として全体の耐久性を向上させることのできるプランターを簡単な構成によって提供すること。かん水を行うための水等を貯める貯溜槽１１を有したプランター本体１０内に載置台２０を収納し、この載置台２０上に土あるいは鉢植えした植物をその鉢毎収納して、貯溜槽１１内の水等を、貯溜槽１１と土あるいは鉢間に配置した吸水材３０によって各植物側に供給するようにしたプランター１００であって、吸水材３０を、載置台２０の一部から土あるいは鉢側に向けて露出する上面３１と、この上面３１から下方に延びて貯溜槽１１の底面１４に当接する脚部３２とを有したものとして、その全体を多孔質セラミックによって形成したこと。"
  },
  {
    "title": "96000511.txt",
    "text": "（修正有）掃除機のアタッチメントとして床の上を移動して塵を吸入する吸入ノズルにおいて、内に収納し駆動装置によって駆動回転される回転ロータを回転中の振動や騒音の発生を少なくし、生産性を良くするとともに回転ロータの外径を小さくすることによって、吸入ノズルを小形化できるようにする。"
  },
  {
    "title": "96000509.txt",
    "text": "本発明の目的は、絨毯上，木床，畳上の塵埃補集能力、即ち吸込性能が高く、しかも生産性に優れた回転清掃体を有する電気掃除機の吸口を提供することにある。回転清掃体の主体である回転体外周長手方向の端部より他端部にかけ、回転体断面方向より見て４方向に均等に設け、該溝部にブレード及び刷毛を設けた構成の回転清掃体。"
  },
  {
    "title": "96001389.txt",
    "text": "スクリュープレスにおいて、ろ過効率を向上させることができて、然も、着脱が容易なスクレーパー装置を得る。スクリュープレスの送り軸に巻回した螺旋翼の外周面に一連の溝を刻設し、この溝内にその外周面がスクリーン筒の内面に摺接する弾性材より成る紐状のスクレーパーを嵌着し、そのスクレーパーが長手方向にずれるのを防止する手段を施した。スクレーパーは溝内に出し入れするのみで着脱が簡単であり、ケーキの搬送にも邪魔にならない。"
  },
  {
    "title": "96001473.txt",
    "text": "送りネジを鉛直にした状態で使用に供した場合において、送りネジが不用意に抜け落ちてしまわないようにする。一の方向の回転にブレーキがかかることを必要とするナット部材１０と、該ナット部材に螺合されるボールネジ部３を有しナット部材の回転により軸方向に移動される駆動軸２と、該駆動軸の軸心と平行な軸を回動軸とする揺動部材２８と、ハーモニックドライブ２２とを備え、上記揺動部材に取着したブレーキ片２９を、ナット部材の外周面であってナット部材の軸心と上記揺動部材の回動支点とを結んだ線よりもナット部材の抑える必要がある回転方向に関して反回転方向側に稍寄った位置に接触させる。"
  },
  {
    "title": "96000003.txt",
    "text": "畦塗機における畦成形作業で、圃場面の土を掻上げる土寄せロータリでの持ち上げ量を所定量確保し、きれいな畦が成形できるようにする。トラクターＴ後部に装着され、圃場の畦際及び古い畦の表面を掻上げロータリにて砕土し、畦上に掻上げて畦整形板で畦面を塗り固める畦塗機において、掻上げロータリＲのロータリ軸３４上に切り込み用の直刃６０と砕土用のナタ爪６１と跳ね上げ用のブレード爪６２をそれぞれ偶数本ロータリ軸３４を中心に対称となるように放射状に配置し、該直刃６０は前にナタ爪６１とブレード爪６２は後に配置したものである。また、前記直刃の回転半径Ｌ２をナタ爪とブレード爪の回転半径Ｌ３より長くした。"
  },
  {
    "title": "96000002.txt",
    "text": "畦塗機における畦成形作業で、圃場面の土を掻上げる土寄せロータリでの持ち上げ量を所定量確保し、きれいな畦が成形できるようにする。トラクターＴ後部に装着され、圃場の畦際及び古い畦の表面を土寄せロータリにて砕土し、畦Ａ上に掻上げて畦整形板２７で畦面を塗り固める畦塗機において、土寄せロータリＲのロータリ軸３４上に切り込み用の直刃６０と砕土用の爪６１と跳ね上げ用のブレード６２を前から順に並列に配置し、前記直刃と爪とブレードの回転半径をそれぞれ異なるように構成した。また、前記直刃及び爪を前側に、ブレードを直刃と爪の後側に配置し、また、前記直刃をダウンカット回転方向に、爪とブレードをアップカット回転方向に回転するように構成した。"
  },
  {
    "title": "96000008.txt",
    "text": "畦塗機における畦成形作業で、前処理部の構成を簡単に、牽引作業時の舵取りバランスの向上を図る。トラクターＴ後部に装着され、圃場の畦際及び古い元畦の表面を削り、畦上に掻上げて畦整形板で畦面を塗り固める畦塗機において、畦塗機の動力伝達ケース３０一側前部より前方に支持アーム４３を突出し、該支持アーム４３に前コールタ３９を装着し、動力伝達ケース３０他側後部より後方に支持体４４を突出し、該支持体４４後部に後コールタ４２を装着し、前記前コールタ３９を土寄せロータリ端前方に、後コールタ４２を土寄せロータリ他端後方に、互いに内向きの土の流れになるように配列し、前記支持アーム４３に前コールタ３９を角度変更可能に取り付けた。"
  },
  {
    "title": "96000004.txt",
    "text": "機体の左右バランスを確保するとともに、加振機付畦整形板の振動数を土壌の条件に合わせて変更可能とし、安定した畦塗作業を行うことができる畦塗機を構成することを目的とする。トラクターの後部に装着し、圃場の畦際及び古い畦の表面を回転する土寄せロータリ爪３６にて掘削して畦上に土上げし、加振機２４にて畦整形板２５を振動させて畦面を塗り固める畦塗機において、畦整形板２５の配置位置と左右方向反対側でトラクターの中心よりさらに外側の位置に油圧ポンプＰと作動油タンクＴを配設し、加振機２４の外側側面に油圧モーターＭを配設し、前記油圧ポンプＰと油圧モーターＭとを接続するホース２７を機体上面へ回避して配管するとともに、前記油圧ポンプＰのポンプ軸４４に高低変速装置を設け、該高低変速装置を介して前記ポンプ軸４４の回転数を変更可能とした。"
  },
  {
    "title": "96001348.txt",
    "text": "抵抗溶接されたワークの溶接部におけるナゲットの形成状態を容易に検査する。抵抗溶接される２つのワーク１２、１４の少なくとも一方に、溶接面１５ａに開口する検査穴１６を設け、溶接後の検査穴１６の長さを測定することにより、ナゲット１８の形成状態の良否を判断する。"
  },
  {
    "title": "96001347.txt",
    "text": "板厚、熱伝導率の異なる板の抵抗スポット溶接において、電極の長寿命化およびナゲット形状の正常化を可能とする。例えば、板厚がＴ1 とＴ2 である二枚のAlまたはAl合金板を抵抗スポット溶接するに際し、板厚がＴ1 である板の電極に接触する側の酸化皮膜厚ｔ1と板厚がＴ2 である板の電極に接触する側の酸化皮膜厚ｔ2 との比が、(1) Ｔ1 ≧Ｔ2 の場合、(1.5×Ｔ1 ／Ｔ2 −0.5)-1≦ｔ1 ／ｔ2 ≦Ｔ2 ／Ｔ1 で、(2) Ｔ1 ≦Ｔ2 の場合、Ｔ2 ／Ｔ1 ≦ｔ1 ／ｔ2 ≦1.5 ×Ｔ2 ／Ｔ1 −0.5 で、酸化皮膜厚ｔ1 とｔ2 を 2.5nm〜7.0nm の範囲に制御して抵抗スポット溶接を行う。"
  },
  {
    "title": "96001333.txt",
    "text": "アークスタッド溶接装置のガンが母材に対して行う押当を正確に検出する。アークスタッド溶接装置の電磁コイル１と直列に直流電源２とスイッチング素子４と抵抗６を接続し、電磁コイルと抵抗との直列回路にフライホイルダイオードを接続する。さらに、抵抗６に発生する電圧と２つの基準値をもつ基準信号と比較し、出力１２パルス信号を得てこのパルス信号によりスイッチング素子を制御する第１の比較器１２と、第１の比較器の出力パルス信号の周波数に応じた電圧に変換する周波数−電圧変換器と、周波数−電圧変換器の出力信号と第２の基準値をもつ基準信号と比較し、溶接装置に指令信号を出力する第２の比較器とにより構成した。"
  },
  {
    "title": "96002404.txt",
    "text": "コントローラの端子が一個でも差圧スイッチの断線検出を可能にする。断線検出装置１０は、接地された接点１２と接点１２にブレーキ液圧の失陥時に短絡される接点１４とを有する差圧スイッチ１６と、接点１４の電圧をプルダウン抵抗器１８を介して入力する入力端子２０と異常時に開放状態から接地電位に切り換わる出力端子２２とを有するコントローラ２４と、電源電圧Ｖccに接続された端子２６と出力端子２２及び接点１４に接続された端子２８とを有する警告ランプ３０とを備えている。そして、コントローラ２４が、入力端子２０のとり得る電圧値Ｖinによって差圧スイッチ１６の断線を検出する。"
  },
  {
    "title": "96001012.txt",
    "text": "自己発熱型の触媒コンバータのハニカム担体の高抵抗化と低熱容量化を両立させ、熱伝導をも低減させて、僅かな電力により触媒の活性化温度まで昇温させることを可能にすると共に、耐久性の向上をも図る。触媒を担持しているハニカム担体１が金属製の平板と波板とから構成されており、それらの一部には多くの開口からなるスリット列２が形成されていて、スリット列２の部分に対してハニカムの軸方向に電流を流す電流流入部１１および流出部が設けられる。電流流入部１１は外筒１４の取付穴１４ａを貫通して外部へ突出する棒状電極３を有し、棒状電極３は外筒１４に対してセラミック碍子１５等の絶縁部材を介して電気的に絶縁状態で固定される。"
  },
  {
    "title": "96001011.txt",
    "text": "ハニカム担体の高抵抗化と低熱容量化とを両立させて、小電力で短時間内に触媒を活性化させるとともに、耐久性をも向上させる。エンジンの排気経路に配置される自己発熱型の触媒コンバータであって、触媒物質を担持しているハニカム担体１が金属箔の平板と波板とからなっており、それらの板には少なくとも一部にメッシュ状の開口としてのスリット部２ａ，３ａが形成されている。また、スリット部に対してハニカムの軸方向に電流を流すことを可能とする電極１２，２２が設けられ，それらはハニカムのまわりに取り付けられたリング８，９に接合されるとともに、一部は外筒１３の取付穴を貫通して外部へ突出する棒状電極１２ａとなり、外筒に対して絶縁部材１４ａ，１４ｂとガスケット部材１５ａ，１５ｂを介して固定される。"
  },
  {
    "title": "96001013.txt",
    "text": "本発明は、触媒装置用金属担体に用いられるハニカム体において、熱応力が緩和されかつ耐熱強度が高く、さらに平板の２層２重構造に比べ重量が軽く、かつ安価に製造できる金属担体を提供する。平板材１1 と波板材２1 とをろう材３1 を介して重ね合わせ、また波板材２2 と平板１3 とをろう材３2 を介して重ね合わせ、これら２層を平板材１2 を介して積み重ねて第１の層１０とする。第１の層１０をロール状に巻き回して第２の層２０を形成し、順次巻き回してロール状のハニカム体を形成する。平板材１2 の両側および第１の層１０と第２の層２０の間にはろう材を挿入しない。"
  },
  {
    "title": "96001905.txt",
    "text": "胴の熱発生を均等に分配して温度差を最小化し、胴の周方向の温度差による歪みを低減し、かつスリーブの着脱を容易にする。中心軸線と平行な気体流路５を設け、この気体流路と隔離された内室１０に流体３３を充填する。胴体１の外周面に吹出口を設け、この穴が気体流路と連通するようにする。"
  },
  {
    "title": "96000425.txt",
    "text": "ベッドとふとんに兼用することができるカバーを提供する。ベッドＢ又はふとんＦの表面に一致する長方形をなす主体部１の四方側縁に該各側縁と同寸法であり、かつベッドＢの厚さより大きい寸法の長方形状の側布３を延出すると共に、各側布３の互いに隣接する側端部４を縫合５して箱状のカバー本体を形成し、該カバー本体の開口周縁部にゴム紐６を装着すると共に、該カバー本体の各隅角部先端寄りに前記縫合５部を跨いで係脱自在に係合させる係止部材対７ａ，７ｂを設けて構成した。"
  },
  {
    "title": "96000426.txt",
    "text": "布団への装着が簡単にでき、使用時に布団がずれたりせず使いやすい布団用カバーを提供することを目的とする。掛け布団用カバーＡ１は掛け布団とほぼ同じ大きさの長方形の被覆シート１を備えている。被覆シート１の長さ方向の一端側には縁部の三辺を縫製して袋シート２が取り付けられている。袋シート２と被覆シート１の間には一方が開口した収容部３が形成されている。被覆シート１の周縁の四隅部及び長辺部の中間部及び短辺部の中間部には八箇所に固定手段を構成する結び紐４が取り付けられている。袋シート２側の三箇所の結び紐４は収容部３の内部側に設けられている。結び紐４はそれぞれ二本の紐からなり掛け布団の下面に設けてある掛け紐に結びつけて固定することができる。"
  },
  {
    "title": "96000400.txt",
    "text": "極力簡潔な構造で且つ簡単な作業で装着できるようにしたベッドにおける幕板取り付け構造を提供する。前記幕板４に、メインフレーム３の長手側側面における長穴５に対応して、長穴５に係止すべき取付金具６と、取付金具６を前記長穴５にがたつかないように係止させるためのガタ止め部材７を取り付ける。長穴５のうち、中央部の長穴５に、幕板４を所定位置に固定するための位置決め穴８を設ける。幕板４の中央部を固定する取付金具６において、通穴１２にストッパ部材１６を挿通装着して、弾発片１８の他端部を、メインフレーム３側に設けた位置決め穴８に弾発的に嵌合係止する構造である。"
  },
  {
    "title": "96001912.txt",
    "text": "本発明は、スクリーン印刷にハウジング型スキージ装置を用いた場合の、該スクリーン版の品質の確保を主たる目的とする。上記目的達成のため、本発明に基づく印刷方法では当て板を使い、同じくスキージ装置としては該スキージブレードの両端部の構造ないし形状を、鋭角のエッジが形成されぬものにする。"
  },
  {
    "title": "96002990.txt",
    "text": "笛音を有しながら同時に多数の連続的破裂音を発生させ、しかも大きな閃光的火花や火の粉を同時に多数発生させる花火を得ることを目的とする。酸化銅、鉛丹、マグナリウム、アルミニウム等を主剤とするテルミット剤にバインダーを加えて固めた粒状物にした閃光破裂音粒と、過塩素酸カリウムを主たる酸化剤として使用した笛音剤等とからなることを特徴とする。"
  },
  {
    "title": "96000961.txt",
    "text": "排ガス中に含まれるアンモニアとシアンガスの両方又はいずれか一方、あるいは廃水を空気放散して得られた排ガス中に含まれるアンモニア又はアンモニアとシアンガスの両方同時に、効率よく酸化分解でき、しかも分解処理排ガス中のＮＯX ガス発生を低減することができる改良された酸化分解処理方法を提供する。アンモニア及び／又はシアンガスを含有する排ガスを銅酸化物を含有する金属酸化物からなる触媒、例えば酸化銅、銅−クロム混合酸化物、銅−亜鉛混合酸化物又は銅−クロム−マンガン混合酸化物と接触させて、排ガス中のアンモニア及び／又はシアンガスを酸化分解する。アンモニアとシアンガスの両方を同時に又はいずれか一方のガスでも高い分解率で酸化分解することができる。また比較的低温で処理できるため、ＮＯX の発生も抑制できる。"
  },
  {
    "title": "96002971.txt",
    "text": "相対密度が高く、高温における強度が大きく、且つ耐摩耗性及び耐欠損性に優れ、切削加工具等に好適なβ−Ｓｉ3 Ｎ4 焼結体からなる工具用窒化珪素焼結体及びその製造方法を提供する。平均粒径０．５μｍ、α結晶化率９５％以上、酸素量１．５体積％の原料窒化珪素粉末９８体積％に、焼結助剤として、平均粒径０．３〜０．４μｍの酸化マグネシウム１体積％、酸化アルミニウム０．４体積％及び酸化ジルコニウム０．６体積％を加え、これに窒化珪素玉石、溶媒としてのエタノールを添加して、１６時間粉砕混合し、更に有機結合剤を加えて、金型プレスにて予圧した後、１．５ｔ／ｃｍ2 の圧力で冷間静水圧成形して、工具ＳＮＧＮ４３２用の成形体を得、次いで、この成形体を脱脂後、温度１８００〜１９５０℃、圧力２〜５気圧の条件で焼成し、工具用窒化珪素焼結体を得た。"
  },
  {
    "title": "96001000.txt",
    "text": "銀の酸化物０．２〜３０重量％と亜鉛の酸化物０．５〜８０重量％とを主成分とするメタノール合成用触媒。必要に応じてアルミニウム、ガリウムのうち少なくとも一種類の元素を０．２〜９９重量％加える。この触媒を使用することにより、酸化炭素を水素と反応させて、メタノールを高選択的に合成することができる。また、メタン等の副生成物も少なくなる。さらに、所要エネルギーの低減化および水素原単位の低減化を図ることができる。"
  },
  {
    "title": "96000018.txt",
    "text": "偏位角算出手段が検出した操舵制御方向と想定直進方向とを一致させるように補正して高精度の直進制御を可能とする。偏位角速度検出手段３によって検出された走行機体１０の偏位角速度を、積分して得た走行機体１０の想定直進方向からの偏位角に基づく操舵制御方向と想定直進方向とが異なる場合に発生する横変位を、操舵により修正した場合に、この横変位に基づいて補正量算出手段１１によりずれ角を算出し、このずれ角によって偏位角速度検出手段３によって認識される操舵制御方向を補正して、以後の操舵制御方向を想定直進方向に一致させるようにする。"
  },
  {
    "title": "96000025.txt",
    "text": "（修正有）作業機の昇降操作をポジションレバ−による作動操作と、自動的に検出器からの信号によって制御するように設けた構成にする場合、この自動制御の初期において誤った制御が行われないようにする。"
  },
  {
    "title": "96000015.txt",
    "text": "四輪駆動車両の旋回性能を高めつつ、旋回操作を簡便にするとともに、圃場の荒れを防止する。耕耘作業中の四輪駆動車両に於いて、ステアリングの操舵角が設定値以上になったときは、先ず作業機の上昇を行う手段を作動させる。次に、前輪の回転速度を増速させる手段と、旋回内側の後輪を制動する手段を作動させて、旋回時間を短縮するとともに旋回半径を小さくする。"
  },
  {
    "title": "96002269.txt",
    "text": "圧力補償弁によって直進走行性を向上できるようにする。左右方向制御弁３，４と左右走行用油圧モータ５，６を連通する左右の第１回路７と左右の第２回路８に圧力補償弁９をそれぞれ設け、この各圧力補償弁９が入口ポート１２と出口ポート１３の開口面積を制御して圧力補償する時には左右の第１回路７相互、左右の第２回路８相互を圧力補償弁９で連通するようにして直進走行性を向上する。"
  },
  {
    "title": "96002719.txt",
    "text": "収容容器に束ねられて収容された多数枚のフィルムを１枚ずつ確実に分離する。収容容器２に束ねられて収容されたフィルムＦ群を位置決め用エアシリンダ５を介して支持板４および爪片３との間で挾み込み、その最上のフィルムＦを設定高さ位置に上昇させる。そして、フィルムＦ群に送風装置６および静電気除去送風装置７を介して空気および静電気除去空気を供給し、振動を与えるとともに静電気を除去し、フィルムＦを１枚ずつ分離する。"
  },
  {
    "title": "96000349.txt",
    "text": "固型化粧料から液体が離漿した場合その液体を化粧料表面から除去できるような化粧料容器を提供する。化粧料容器は、固型化粧料Ｃを収容する容器本体１と、容器本体１の開口部を開閉自在に覆う蓋体３とから構成される。蓋体３の内面には吸収体１５を貼り付けてある。固型化粧料から液体が離漿した場合その液体は吸収体１５に吸収され、化粧料の表面には現れない。"
  },
  {
    "title": "96000986.txt",
    "text": "化粧用及び皮膚科の分野において、皮膚の治療に優れた効果を有する油中水滴型エマルジョンを提供する。レチノール、脂肪層、水層、および脂肪層中の水層を乳化するための薬剤を含み、前記脂肪層はレチノールを溶解するための一種以上の有機溶媒を含み、前記水層は塩基性とする。また、該エマルジョンは不活性雰囲気下で調製し、さらに、外気、金属、光と接触しない収容装置に収容する。"
  },
  {
    "title": "96000964.txt",
    "text": "写真フィルム用処理浴に使用する洗浄水中に溶解する物質を分離する方法を提供する。写真フィルム（２１）は、処理浴を通過した後に、少なくとも２つの洗浄タンク（２２、２３、２４）を通って引き続いて送られ、洗浄タンク（２２、２３、２４）からやって来る廃水をナノフィルトレーションメンブレン装置（２７）を通過して循環することから成り、ナノフィルトレーション装置（２７）からの透過物（Ｐ）はフィルムが通過するタンクの最後のもの（２４）以外の１またはそれ以上の洗浄タンク（２２、２３）に再循環され、タンクの最後のものには補助ソース（３１）からの清浄な水が供給される。"
  },
  {
    "title": "96001834.txt",
    "text": "加熱，冷却操作の回数を減らし、バッチ処理であった従来の塗装工程を加硫工程の後の表層冷却工程につなげて連続処理を行うことで、全体の製造工程を短縮する他、半製品の在庫をもたぬようにしたゴム製建築用ガスケットの製造方法を提供する。ゴム製建築用ガスケットＡに係るゴム長尺品１を成形する押出成形工程と、この押出成形工程に続く加硫工程の加硫装置内の温度を制御し、加硫工程の出口側でのゴム長尺品１に係る意匠面６の表面温度を下げて、加硫工程後に上記ゴム長尺品１の意匠面６に塗装を施す塗装工程とを一貫連続工程にした。"
  },
  {
    "title": "96000226.txt",
    "text": "新しい水産加工品の製造によって水産物の更成る付加価値の向上と未・低利用資源の食品としての積極的な利用と加工残渣・排水処理を目的とする。魚類等の水産生物を砕肉して非加熱のまゝあるいは加熱処理した後再砕してＰＨと温度の調節を行い凝集剤等を添加して蛋白質等を凝集せしめて脱水成型あるいは成型することによって脱水を行うことを特徴とする新しい水産加工食品の製造方法および上記と同じ手法による加工残渣・排水の処理方法。"
  },
  {
    "title": "96001268.txt",
    "text": "熱間鍛造、温間鍛造などのように素材を加熱して、特に形状が複雑な部品に加工する場合に供する工具に関する。内部が鋼あるいは鋳鉄からなり、少なくとも被加工材と接触する部分の表層部０．５〜３ｍｍの間で、セラミックの該内部成分に対する重量混合比が内部０、最表面において０．６〜１．０になるように連続的に変化していることを特徴とする傾斜機能を有する熱間鍛造用工具および、これを工具鋼あるいは鋳鉄成分からなる粉末とセラミック粉末を用いて低圧プラズマ溶射にて製造する鍛造用工具の製造方法。"
  },
  {
    "title": "96001084.txt",
    "text": "作業効率の向上、仕上りの安定化等を図ることができる木工製品の木地仕上げ方法を提供することを目的とする。塗装前木工製品を傾動調節可能な回転ドラムの内底中央部に固定支持して該木工製品を回転ドラムとともに回転するように支持し、該回転ドラムに対し０．５〜１０mmの硬質粒子材を該木工製品が覆われる程度に投入し、該回転ドラムを該硬質粒子材の流動速度が１０〜３０m／minになるようにして所定時間回転させることを特徴とする塗装前木工製品の木地仕上げ方法"
  }
]